let home = ` <div class="col-md-8 mb-5">
  <h1>О нас</h1>
  <hr />
  <p>
    Более 20-ти лет на рынке, 
    Работаем без предоплаты, полное благоустройство, реконструкция и реставрация захоронений, 
    возможность выезда на дом для выбора и оформления заказа. 
    Скамейки, вазы, столешницы из природного камня. 
    Сезонные скидки, рассрочка, бесплатное хранение.
  </p>
  <a class="btn btn-dark btn-lg" href="#" onclick="onNavigate('/contact'); return false;">Написать нам &raquo;</a> 
 </div> 
<div class="col-md-4 mb-5">
    <h2>Наши контакты</h2>
    <hr />
    <address>
      <br />г. Новополоцк, <br />ул. Молодёжная, д.45, корп. 2, офис 1.
      <br />
    </address>
    <address>
      8 (0214) 52 99 91, 8 (029) 353 85 00, 8 (029) 714 59 99.
      <a href="mailto:#">krupenko_lena@mail.ru</a>
    </address>
</div>
`;
